//ST017381 JOB ACC#,'TRAINER',CLASS=A,NOTIFY=ST0173
//STEP1 EXEC PGM=IDCAMS
//SYSPRINT DD SYSOUT=*
//SYSIN DD *
  DELETE ST0173.KSDS
  DELETE ST0173.ESDS
  DELETE ST0173.RRDS
  DELETE ST0173.LDS
//
