//ST0173 JOB ACCT#,NOTIFY=ST0173,MSGLEVEL=(1,1),TIME=1                  00010000
//STEP1  EXEC PROC=IGYWCLG                                              00020000
//COBOL.SYSIN DD DSN=ST0173.COBOL(HW4COBOL),DISP=SHR                    00030000
