//ST017373 JOB NOTIFY=ST0173,MSGLEVEL=(1,1)
//LISTVTOC EXEC PGM=IEHLIST
//SYSPRINT DD SYSOUT=*
//DD1 DD DISP=OLD,
// UNIT=3390,VOL=SER=VPMVSC
//SYSIN DD *
   LISTVTOC FORMAT,VOL=3390=VPMVSC
/*